{
  "WBUI2": {
    "settings": {
        "OpenButton": 0,
        "HideIcon": false,
        "HideIconAfter": 60,
        "IconURL": "https://i.imgur.com/nvec3XX.png",
        "DisableIconText": true,
        "IconPosition": 0,
        "IconTextColor": 0,
        "OpenOnStart": true,
        "OpenOnStartOnlyNewPlayers": true,
        "UpdateInterval": 12
      },
    "tabs": [
      {
        "tab1": {
          "layout": 1,
          "buttontext": "<TextStyle.Violet>BIENVENIDO</>",
          "title1": "¡Gracias por unirte al servidor de Jones!",
          "text1": "DISCORD URL: https://discord.com/invite/cQ6pG2mm5H \n BOTON DE DONAR (VIP SI DONA MAS DE 40 EUROS Y DONANTE INFERIOR A 40 UNICO PAGO), DE NO TENER APOYO EN MAYO FINALIZA EL SERVER. \n QUIEN AYUDE TENDRA PRIVILEGIOS EN EL SERVER (RANGO DISCORD,SUGERIR MODS Y MAPAS,VENTA DINOS Y MAS), ES NECESARIO ESTAR EN DISCORD PARA SABER DE TODO. \n\n <RichColor Color=\"1,0.65,0,1\">Normas: Maximo una base en el servidor en caso de crear otra pueden desmontar la anterior y hacerla en otro lugar. </> \n\n <RichColor Color=\"1,0.65,0,1\"> Se permite tener a la vez un barco o yate (MOD) para poder desplazarse. </> \n\n <RichColor Color=\"1,0.65,0,1\"> Evitar construccion cerca de obeliscos y cuevas o impedir su acceso. </> \n\n <RichColor Color=\"1,0.65,0,1\"> Evitar una crianza masiva a la vez para no saturar el rendimiento del servidor. </> \n\n <RichColor Color=\"1,0.65,0,1\"> En otros apartados incluimos como usar MODS y otras mecanicas del servidor </> \n\n HAY KIT INICIAL EN EL MERCADO-CASINO",
          "imageurl": "https://i.imgur.com/UnD8OiD.png"
        }
      },
	  {
        "tab2": {
          "layout": 2,
          "buttontext": "<TextStyle.Blue>CASINO Y MERCADO</>",
          "title1": "AJUSTES DE CASINO Y MERCADO:",
          "text1": "<RichColor Color=\"1,0,0,1\">MOD CASINO Y MERCADO: Existe una zona en el mapa que se puede acceder por medio de teleports tanto en los obeliscos como en diferentes regiones y tendras tu propio casino donde jugaras a cualquier cosa por objetos avanzados, con monedas de bronce, plata y oro o tienes unas tiendas o casetas al lado donde tendras para vender tus recursos y obtener ark coin para comprar productos en las tiendas que algunos no existe engrama para craftear incluso. </> \n",
          "title2": "COMPRA Y VENTA DE MERCADO ALIANZA:",
          "text2": "<RichColor Color=\"0,1,0,1\">MOD CASINO Y MERCADO: Todos podran hacer uso del mercado con ark coin, los donadores vip tendran tienda propia en la zona de mercado para vender tus items y seran los moderadores en el server. </> \n",
          "imageurl": "https://i.imgur.com/UnD8OiD.png"
        }
		},
      {
        "tab3": {
          "layout": 3,
          "buttontext": "<TextStyle.Yellow>MOD</>",
          "title1": "AJUSTES DE MODS:",
          "text1": "<RichColor Color=\"0,0,1,1\"> MOD CURA VIDARK: Puedes tener una Station de Vidark para curar tus dinos y ati rapido, para usarse crear Vidark station y Concrented brew en mesa quimica, luego con energia se mete el concentred y enciende. </> \n\n <RichColor Color=\"0,1,0,1\"> MOD POLIMERO Y MUD CAKE:Ya puedes convertir el polimero organico a normal con una maquina, otro mod es que si haces un cake especial o mud cake te conviertes el monstruo mierda 5 min. </> \n\n <RichColor Color=\"1,0,0,1\"> MOD REINICIO NV DINO: Habra un engrama de crear un objeto llamado dino mindwipe que si se le aplica al dino reinicias los nv y te deja reasignarlos. </>",
          "title2": "MOD DE DECORACION:",
          "text2": "<RichColor Color=\"0.5,0,0.5,1\"> Existe la opcion de crearte tu propia casa de ensueño en ark, dispondras de mesas o engramas de creacion, es sencillo. </> \n",
	  "title3": "MOD DE DINOS AL HOMBRO:",
          "text3": "<RichColor Color=\"0,1,0,1\"> Existe la opcion de usar un engrama llamado dino-pickup y una vez creado se mete en el inventario del dino y en la rueda de opciones del dino dejara hacer pick-up y lo tendras al hombro, muy util en cuevas. </> \n",
          "imageurl": "https://i.imgur.com/UnD8OiD.png"
        }
		},
		{
        "tab4": {
          "layout": 4,
          "buttontext": "<TextStyle.Red>MODS2</>",
          "title1": "AJUSTES DE MODS2:",
          "text1": "<RichColor Color=\"1,0.65,0,1\">MOD ALMACENAMIENTO VISUAL: En la herreria se dispone de nuevas estructuras para almacenar materiales por categoria de forma que estando ahi pueden usarse desde herreria, fabricador o cualquier crafteo en mesas. </> \n\n <RichColor Color=\"1,0.65,0,1\">MOD R-REAPER EMBARAZO: Ahora podras tener tu propio R-Reaper si consigues un diente de Tyranosaurio Alfa y crafteas Reaper Gland que consumes y te embaraza. </>",
          "title2": "MOD OBJETOS REUTILIZABLES:",
          "text2": "<RichColor Color=\"0,1,0,1\">Puedes crear objetos que se utilizan de forma infinita como graplins, etc </> \n",
	  "title3": "MOD HUMANOS EN ASA(TEST):",
          "text3": "<RichColor Color=\"1,0,1,1\">Podras ver humanos en el server salvajes que seran pacificos o hostiles y podras tamearlos y utilizar sus recursos a tu favor ademas de proteger tu base o llevarlos contigo. </> \n",
	  "title4": "DONADORES Y DONADORES VIP:",
          "text4": "<RichColor Color=\"1,0,0,1\">Ambos dispondran como el resto del kit base mas un kit avanzado si lo desean, tambien los vip tendran acceso admin como moderador. Caracteristicas:</> \n Donador es entre 20 y 39 euros ANUALES, Donador VIP superior a 40 euros. \n Eleccion sobre mejoras o cambio mods. \n Rango Discord. \n Uso de dos bases siendo donador, el resto solo una. \n Podran crear encuestas. \n Daran soporte adicional en Server y Discord \n Unete al Staff del server!! ",
          "imageurl": "https://i.imgur.com/UnD8OiD.png"
        }
      }
    ],
    "links": [
      {
        "link1": {
          "text": "DISCORD JONES AQUI",
          "url": "https://discord.com/invite/jmE8cFGejJ"
        }
      },
      {
        "link2": {
          "text": "DONAR AQUI",
          "url": "https://www.paypal.me/juanlu91"
        }
      },
      {
        "link3": {
          "text": "PROXIMAMENTE",
          "url": ""
         }
      }
    ]
  }
}
	  
