{
  "WBUI2": {
    "settings": {
        "openButton": 0,
        "hideIcon": false,
        "hideIconAfter": 60,
        "iconurl": "https://i.imgur.com/RGrnwoX.png",
        "disableicontext": true,
        "iconposition": 0,
        "icontextcolor": 0,
        "openonstart": true,
        "openonstartonlynewplayers": true,
        "UpdateInterval": 24
      },
    "tabs": [
      {
          "layout": 1,
          "buttontext": "<TextStyle.Violet>BIENVENIDO</>",
	  "imageurl": "https://i.imgur.com/UnD8OiD.png",
	  "content": [
                    {
                        "title": "¡Gracias por unirte al servidor de Jones!",
          		"text": "DISCORD URL: https://discord.com/invite/cQ6pG2mm5H \n BOTON DE DONAR (VIP SI DONA MAS DE 40 EUROS Y DONANTE INFERIOR A 40 UNICO PAGO), SE FORMA PARTE DE MODERACION CON SU DONACION. \n QUIEN AYUDE TENDRA PRIVILEGIOS EN EL SERVER (RANGO DISCORD,SUGERIR MODS Y MAPAS,DINOS E ITEMS EN CADA MAPA Y MAS), ES NECESARIO ESTAR EN DISCORD PARA SABER DE TODO. \n\n <RichColor Color=\"1,0.65,0,1\">Normas: Maximo una base en el servidor en caso de crear otra pueden desmontar la anterior y hacerla en otro lugar. </> \n\n <RichColor Color=\"1,0.65,0,1\"> SOLO LOS DONADORES PUEDEN TENER 2 O 3 BASES. </> \n\n <RichColor Color=\"1,0.65,0,1\"> Evitar construccion cerca de obeliscos y cuevas o impedir su acceso. </> \n\n <RichColor Color=\"1,0.65,0,1\"> Evitar una crianza masiva a la vez para no saturar el rendimiento del servidor. </> \n\n <RichColor Color=\"1,0.65,0,1\"> En otros apartados incluimos como usar MODS y otras mecanicas del servidor </> \n\n HAY KIT INICIAL SOLO CUANDO FUNCIONE."
                    }
                ]
     	     },
	  {
          "layout": 2,
          "buttontext": "<TextStyle.Blue>CASINO|MERCADO|JUGADORES</>",
	  "imageurl": "https://i.imgur.com/UnD8OiD.png",
		"content": [
                    {
                         "title": "AJUSTES DE CASINO Y MERCADO:",
         		 "text": "<RichColor Color=\"1,0,0,1\">MOD CASINO Y MERCADO: Existe una zona en el mapa que se puede acceder por medio de teleports tanto en los obeliscos como en diferentes regiones y tendras tu propio casino donde jugaras a cualquier cosa por objetos avanzados, con monedas de BRONCE, PLAYA y ORO (SUBASTAS Y EVENTOS) o tienes unas tiendas o casetas al lado donde tendras para vender tus recursos y obtener ark coin para comprar productos en las tiendas que algunos no existe engrama para craftear incluso. </> \n"
          
                    },
                    {
                        "title": "JUGADORES ONLINE",
          		"text": "{playerlist}"
                    }
                  ]
	       },
      	  {
          "layout": 3,
          "buttontext": "<TextStyle.Yellow>MODS Y EVENTOS</>",
	  "imageurl": "https://i.imgur.com/UnD8OiD.png",
			"content": [
                    {
                        "title": "AJUSTES DE MODS:",
          		"text": "<RichColor Color=\"0,0,1,1\"> MOD CURA VIDARK: Puedes tener una Station de Vidark para curar tus dinos y ati rapido, para usarse crear Vidark station y Concrented brew en mesa quimica, luego con energia se mete el concentred y enciende. </> \n\n  <RichColor Color=\"1,0,0,1\"> MODS OBJETOS Y TEMATICA: Segun el mapa, habra diferentes objetos para decorar tu base o usar segun la tematica del mapa tambien cambiaran estos mods y tener una forma mas de entretenerte dentro del mundo del PVE. </>"
                    },
                    {
                        "title": "MOD DE DECORACION:",
         	 	"text": "<RichColor Color=\"0.5,0,0.5,1\"> Existe la opcion de crearte tu propia casa de ensueño en ark, dispondras de mesas o engramas de creacion, es sencillo. </> \n"
                    },
                    {
                        "title": "EVENTOS:",
          		"text": "<RichColor Color=\"0,1,0,1\"> Se podra participar avisando al administracion de diferentes eventos en ark, por tanto podreis participar con premios exclusivos y dejando algunos eventos para siempre en el mapa. </> \n"
                    }
                ]
	     },
	  {
          "layout": 4,
          "buttontext": "<TextStyle.Red>SUBASTAS Y VIP</>",
	  "imageurl": "https://i.imgur.com/UnD8OiD.png",
		  "content": [
                    {
                        "title": "SUBASTAS:",
          		"text": "<RichColor Color=\"1,0.65,0,1\">SUBASTA AL AZAR: Se crearan subastas donde se participara y el ganador tirara de la ruleta y la cantidad de monedas de ORO le dara la opcion de comprar los dinos que pueda en esa caseta a mas monedas mejores dinos puedes pujar varias veces y ganar mas!!. </> \n\n <RichColor Color=\"1,0.65,0,1\">SUBASTAS BASE: Se pondra obtener de forma exclusiva alguna base de mapa antiguo muy mejorada y disfrutar de ella en alguna subasta. </>"
                    },
                    {
                        "title": "PRIVILEGIOS VIP:",
          		"text": "<RichColor Color=\"0,1,0,1\">MEDIANTE DONACION ANUAL PUEDES SOLICITAR DOS DINOS Y DOS OBJETOS DE UNA ELECCION AMPLIA EN CADA MAPA SIEMPRE QUE ESTE DISPONIBLE, ASIQUE APROVECHA A PEDIRLO!! </> \n"
                    },
                    {
                        "title3": "NUEVOS MAPAS PRIVADOS:",
          		"text3": "<RichColor Color=\"1,0,1,1\">Los donadores tendran la posibilidad de disfrutar del mapa de forma privada las primeras 48 horas para ubicarse dentro del server y conocer su entorno (SIEMPRE QUE LO SOLICITEN), despues sera abierto al publico. </> \n"
                    },
                    {
                        "title4": "DONADORES Y DONADORES VIP:",
          		"text4": "<RichColor Color=\"1,0,0,1\">Ambos dispondran como el resto del kit base mas un kit avanzado si lo desean, tambien los vip tendran acceso admin como moderador. Caracteristicas:</> \n Donador es entre 20 y 39 euros ANUALES, Donador VIP superior a 40 euros. \n Eleccion sobre mejoras o cambio mods. \n Rango Discord. \n Uso de dos bases siendo donador, el resto solo una. \n Podran crear encuestas. \n Daran soporte adicional en Server y Discord \n Unete al Staff del server!! "
                    }
                ]
         }
    ],
    "links": [
      {
          "text": "DISCORD JONES AQUI",
          "url": "https://discord.com/invite/jmE8cFGejJ"
      },
      {
          "text": "DONAR AQUI",
          "url": "https://www.paypal.me/juanlu91"
      },
      {
          "text": "PROXIMAMENTE",
          "url": ""
      }
    ],
    "version": 2
  }
}
